tap "homebrew/cask-fonts"
cask "font-inconsolata"

brew "awscli"
brew "chruby"
brew "coreutils"
brew "curl"
brew "fd"
brew "fzf"
brew "git"
brew "go"
brew "golangci-lint"
brew "htop"
brew "jq"
brew "less"
brew "mitmproxy"
brew "neovim"
brew "node-build"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "shellcheck"
brew "terraform"
brew "tmux"
brew "zsh"
