tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
brew "chruby"
brew "coreutils"
brew "curl"
brew "git"
brew "go"
brew "htop"
brew "less"
brew "libyaml"
brew "mariadb"
brew "neovim"
brew "phantomjs"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby-install"
brew "shellcheck"
brew "tig"
brew "tldr"
brew "tmux"
brew "zsh"
